
<?php

    include 'components/header.php';

    include 'components/topline.php';
    
    include 'components/navbar.php';

    include 'components/breadcrumb.php';

?>
    
    <!-- Контент -->
    <section class="content">
        <div class="container-xl px-3 py-5">

            <h1>Акушерство и гинекология</h1>

            <div class="row my-5">
                <!-- Левая колонка -->
                <div class="col-lg-9">
                   
                    <ul class="nav nav-tabs" id="myTab" role="tablist">
                            <li class="nav-item" role="presentation">
                                <button class="nav-link active px-4 py-3" id="home-tab" data-bs-toggle="tab" data-bs-target="#d1" type="button" role="tab" aria-controls="d1" aria-selected="true">Об услуге</button>
                            </li>
                            <li class="nav-item" role="presentation">
                                <button class="nav-link px-4 py-3" id="profile-tab" data-bs-toggle="tab" data-bs-target="#d2" type="button" role="tab" aria-controls="d2" aria-selected="false">Цены</button>
                            </li>
                            <li class="nav-item pt-2 px-4">
                                <a class="btn btn-danger fw-bold my-1" href="#service-page-doctors">Врачи</a>
                            </li>
                        </ul>

                        <div class="tab-content" id="myTabContent">
                            
                            <div class="tab-pane fade show active p-4 border border-top-0 lh-lg" id="d1" role="tabpanel" aria-labelledby="d1tab">
                                <p>В нашем медицинском центре мы предоставляем пациентам полный спектр помощи в сфере акушерства и гинекологии: </p>
                                <ul>
                                    <li>Прием опытных врачей. Консультации гинеколога с осмотром в кресле.</li>
                                    <li>Лабораторная диагностика, УЗИ-диагностика, ультразвуковая гистеросальпингография (гидросонография, гидроэхография).</li>
                                    <li>Лечение заболеваний, передающихся половым путем.</li>
                                    <li>Подбор индивидуальных методов контрацепции (в т.ч. постановка/удаление спирали, гормональная контрацепция).</li>
                                    <li>Установление причин бесплодия, лечение всех его видов.</li>
                                    <li>Помощь при климаксе — решение проблем климактерического периода.</li>
                                    <li>Гормональные средства в гинекологии и сексуальная функция женщины.</li>
                                    <li>Лечение нарушений менструальной функции (в т.ч. болезненные месячные, предменструальный синдром).</li>
                                    <li>Диагностика и лечение миомы матки, эндометриоза и их осложнений.</li>
                                    <li>Планирование и ведение беременности.</li>
                                    <li>Прерывание беременности на ранних сроках. Медикаментозное прерывание.</li>
                                    <li>Диагностика и лечение эрозии шейки матки и другой патологии шейки матки. В нашем медицинском центре открыт кабинет «патологии шейки матки», оборудованный современным диагностическим оборудованием.</li>
                                    <li>Хирургическая гинекология с применением малоинвазивных технологий.</li>
                                    <li>Пластика интимной зоны</li>
                                    <li>Эстетическая коррекция в гинекологии.</li>
                                    <li>Широкий спектр физиотерапевтических процедур.</li>
                                </ul>
                                Консультация гинеколога необходима любой женщине, которая следит за своим здоровьем, ведь от него зависит и её репродуктивная функция. На прием к гинекологу стоит прийти не только в случае опасений, также необходимо плановое профилактическое посещение специалиста не реже раза в год.  
                            </div>
                            
                            <div class="tab-pane fade show p-4 border border-top-0 lh-lg" id="d2" role="tabpanel" aria-labelledby="d2tab">
                                <p>Актуальные цены уточняйте по телефону <b>+7(8617)799-799</b></p>
                                <table class="table table-striped table-hover">
                                    <thead>
                                        <tr>
                                            <th colspan="3">ПРИЕМ СПЕЦИАЛИСТОВ</th>
                                        </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <td>АГ-2а (B01.001.002)</td>
                                            <td>Прием (осмотр, консультация) врача акушера-гинеколога высшей категории, К.М.Н. повторный</td>
                                            <td>1500</td>
                                        </tr>
                                        <tr>
                                            <td>АГ-2а (B01.001.002)</td>
                                            <td>Прием (осмотр, консультация) врача акушера-гинеколога высшей категории, К.М.Н. повторный</td>
                                            <td>1500</td>
                                        </tr>
                                        <tr>
                                            <td>АГ-2а (B01.001.002)</td>
                                            <td>Прием (осмотр, консультация) врача акушера-гинеколога высшей категории, К.М.Н. повторный</td>
                                            <td>1500</td>
                                        </tr>
                                        <tr>
                                            <td>АГ-2а (B01.001.002)</td>
                                            <td>Прием (осмотр, консультация) врача акушера-гинеколога высшей категории, К.М.Н. повторный</td>
                                            <td>1500</td>
                                        </tr>
                                        <tr>
                                            <td>АГ-2а (B01.001.002)</td>
                                            <td>Прием (осмотр, консультация) врача акушера-гинеколога высшей категории, К.М.Н. повторный</td>
                                            <td>1500</td>
                                        </tr>
                                        <tr>
                                            <td>АГ-2а (B01.001.002)</td>
                                            <td>Прием (осмотр, консультация) врача акушера-гинеколога высшей категории, К.М.Н. повторный</td>
                                            <td>1500</td>
                                        </tr>
                                        <tr>
                                            <td>АГ-2а (B01.001.002)</td>
                                            <td>Прием (осмотр, консультация) врача акушера-гинеколога высшей категории, К.М.Н. повторный</td>
                                            <td>1500</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>

                        </div>

                </div>
                <!-- /Левая колонка -->

                <!-- Правая колонка -->

                <div class="col-lg-3 py-2 ps-lg-5">

                    <a href="" class="btn btn-outline-dark py-2">Гинекология хирургическая</a>

                </div>
                
                <!-- / Правая колонка -->
            </div>

            <div id="service-page-doctors" class="mt-4"></div>
           
            <!-- Врачи -->
                <?php include 'components/doctors.php'; ?>
            <!-- / Врачи -->

        </div>
    </section>
    <!-- Контент -->

    <?php

        include 'components/contactform.php';

        include 'components/footer.php';

    ?>

    <style>
        /* Миша, это нужно чтобы плавно передвигалась страница по красной кнопке "врачи" страницы (на врачей) */
        body {
            scroll-behavior: smooth; 
        }
    </style>

    